# 2025年成都市龙泉驿区小学毕业生初中入学划片范围

| 序号 | 初中名称 | 划片范围 | 备注 |
| :--- | :--- | :--- | :--- |
| 1 | 四川省成都市龙泉第二中学 | 除向阳桥中学划片范围外，户籍在龙泉街道龙都社区、驿都路社区、接龙社区、北泉路社区、书南社区、怡新社区、利民社区、保平社区、龙平社区、保安社区的小学毕业生。 | |
| 2 | 成都市龙泉驿区向阳桥中学 | 户籍在龙泉街道桃都大道以南、北京路以西的小学毕业生；户籍在东安街道桃都大道以南的书房社区小学毕业生。 | |
| 3 | 成都市龙泉驿区第七中学校 | 户籍在龙泉街道滨河花园社区、东大路社区、商业街社区、长柏路社区、永兴街社区、百工堰社区、公园路社区、广场社区的小学毕业生。 | |
| 4 | 成都市龙泉驿区航天初级中学校（原龙泉驿区第六中学校） | 户籍在龙泉街道万源路社区、平江路社区、明江路社区、星光社区、芦溪河社区鲸龙路以西北区域的小学毕业生；户籍在柏合街道长远社区鲸龙路以西北区域的小学毕业生。 | |
| 5 | 成都经济技术开发区实验中学校 | 户籍在山泉镇的小学毕业生；户籍在柏合街道、洛带镇、同安街道山区的小学毕业生；户籍在龙泉街道驿河社区、崇德社区的小学毕业生；户籍在东安街道红咏社区、聚和社区、顶佛寺村、平安村、书房社区、东安湖社区的小学毕业生（除向阳桥中学、东安湖学校划片范围外）。 | |
| 6 | 成都市龙泉驿区大面中学校 | 户籍在大面街道五星社区、民乐社区的小学毕业生；户籍在东安街道蒲草村、洪河村的小学毕业生。 | |
| 7 | 四川师范大学附属青台山中学（龙泉驿区青台山中学） | 户籍在大面街道驿都大道以南、成都绕城高速公路以东的小学毕业生（含天鹅湖社区全部区域）。 | 该学校实际入学地点为：青台山中学 B 区，书山街 88 号 |
| 8 | 成都市龙泉驿区洪河中学校 | 户籍在大面街道陵川社区、洪柳社区、好日子社区、东洪社区、玉石社区、分水社区的小学毕业生。 | |
| 9 | 四川省成都市华川中学校 | 户籍在十陵街道千弓社区、青龙社区、宁江社区、华川社区、天兴社区、江华社区、和平社区、友谊社区、来龙村的小学毕业生。 | |
| 10 | 成都市龙泉驿区十陵中学校 | 户籍在十陵街道石灵社区、大草坪社区、大梁村的小学毕业生。 | |
| 11 | 成都市龙泉驿区同安中学校 | 户籍在同安街道的小学毕业生。 | |
| 12 | 成都教科院附属龙泉学校（龙泉驿区西江河学校） | 户籍在西河街道鹿角社区、锦绣村（原黄连村）、大龙村、阙家社区、天平村、吉福社区、金壁社区、千禧社区的小学毕业生。 | |
| 13 | 成都市龙泉驿区西河中学校 | 户籍在西河街道滨西社区、上游社区、卫星村、跃进社区、两河村、龙井村、积善社区的小学毕业生。 | |
| 14 | 成都市龙泉驿区东山中学 | 电脑随机录取户籍在龙泉街道芦溪河社区鲸龙路以东南区域、柏合街道长远社区鲸龙路以东南区域、东山社区的小学毕业生（即：片区内小学毕业生未超过东山中学招生计划，则全部录取；若超过，则实行电脑随机录取，电脑随机未录取的小学毕业生则统筹安排）。 | |
| 15 | 成都市龙泉驿区柏合九年制学校 | 户籍在柏合街道的小学毕业生（除户籍在长远社区和东山社区的小学毕业生外）。 | |
| 16 | 成都市龙泉驿区东安湖学校 | 户籍在东安街道体育公园路以南、湖岸北路以北、汽车城大道以东、体育公园路至蓉宝街段的跨湖路以东南、蓉宝街以西南的小学毕业生。 | |
| 17 | 成都市龙泉驿区双槐中学校 | 户籍在洛带镇的小学毕业生。 | |
| 18 | 成都市龙泉驿区黄土中学校 | 户籍在洪安镇永丰村、三村村、长伍村、洪福村、大同村、人和社区的小学毕业生。 | |
| 19 | 成都市龙泉驿区洪安中学校 | 户籍在洪安镇文安社区、红光村、长虹村、土门村、义和社区、中心社区、龙泉村、大观村的小学毕业生。 | |
| 20 | 成都市龙泉驿区茶店中学校 | 户籍在山泉镇（原茶店镇区域）的小学毕业生。 | |
| 21 | 成都市龙泉驿区实验小学（初中部） | 户籍在龙泉街道怡新社区（部分）、利民社区（部分）的小学毕业生（详见学校公告）。 | |
